Repository: avgx/OneAccount
Catalog: Sources/OneAccountUI/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, bg, ca, cs, da, de, el, es, es_mx, fa, fr, he, hr, hu, it, ja, kk, ko, lt, lv, nl, pl, pt, pt_br, ru, sk, sr, th, tr, uk, zh_cn, zh_tw

# error.not-authenticated
source: Not authenticated.
ar: غير مصادق.
be: Не аўтэнтыфікаваны.
bg: Неудостоверен.
ca: No autenticat.
cs: Neověřeno.
da: Ikke godkendt.
de: Nicht authentifiziert.
el: Μη ταυτοποιημένος.
es: No autenticado.
es_mx: No autenticado.
fa: احراز هویت نشده.
fr: Non authentifié.
he: לא מאומת.
hr: Nije autentificiran.
hu: Nincs hitelesítve.
it: Non autenticato.
ja: 未認証です。
kk: Аутентификацияланбаған.
ko: 인증되지 않음.
lt: Neautentifikuota.
lv: Nav autentificēts.
nl: Niet geauthenticeerd.
pl: Nieuwierzytelniony.
pt: Não autenticado.
pt_br: Não autenticado.
ru: Не аутентифицирован.
sk: Neoverený.
sr: Nije autentifikovan.
th: ไม่ได้รับการยืนยันตัวตน
tr: Kimliği doğrulanmadı.
uk: Не аутентифіковано.
zh_cn: 未认证。
zh_tw: 未驗證。

# error.otp-too-many-attempts
source: Too many wrong OTP attempts.
ar: محاولات OTP خاطئة كثيرة جدًا.
be: Занадта шмат няправільных спроб OTP.
bg: Твърде много грешни OTP опити.
ca: Massa intents OTP incorrectes.
cs: Příliš mnoho nesprávných OTP pokusů.
da: For mange forkerte OTP-forsøg.
de: Zu viele falsche OTP-Versuche.
el: Πάρα πολλές λανθασμένες προσπάθειες OTP.
es: Demasiados intentos OTP incorrectos.
es_mx: Demasiados intentos OTP incorrectos.
fa: تلاش‌های OTP نادرست بیش از حد.
fr: Trop de tentatives OTP incorrectes.
he: יותר מדי ניסיונות OTP שגויים.
hr: Previše netočnih OTP pokušaja.
hu: Túl sok helytelen OTP-próbálkozás.
it: Troppi tentativi OTP errati.
ja: OTP の誤った試行が多すぎます。
kk: OTP қате әрекеттері тым көп.
ko: 잘못된 OTP 시도가 너무 많습니다.
lt: Per daug neteisingų OTP bandymų.
lv: Pārāk daudz nepareizu OTP mēģinājumu.
nl: Te veel onjuiste OTP-pogingen.
pl: Zbyt wiele nieprawidłowych prób OTP.
pt: Demasiadas tentativas OTP incorretas.
pt_br: Muitas tentativas OTP incorretas.
ru: Слишком много неверных попыток OTP.
sk: Príliš veľa nesprávnych OTP pokusov.
sr: Previše netačnih OTP pokušaja.
th: พยายาม OTP ผิดมากเกินไป
tr: Çok fazla yanlış OTP denemesi.
uk: Забагато невірних спроб OTP.
zh_cn: OTP 错误尝试次数过多。
zh_tw: OTP 錯誤嘗試次數過多。

# error.retry-after-seconds
source: Retry after %1$lld s.
ar: أعد المحاولة بعد %1$lld ث.
be: Паўтарыце праз %1$lld с.
bg: Опитайте отново след %1$lld сек.
ca: Torna-ho a provar d'aquí a %1$lld s.
cs: Opakujte za %1$lld s.
da: Prøv igen om %1$lld s.
de: Erneut versuchen in %1$lld s.
el: Επανάληψη μετά από %1$lld δ.
es: Reintenta en %1$lld s.
es_mx: Reintenta en %1$lld s.
fa: تلاش مجدد پس از %1$lld ث.
fr: Réessayez dans %1$lld s.
he: נסה שוב בעוד %1$lld שנ'.
hr: Pokušajte ponovno za %1$lld s.
hu: Újrapróbálás %1$lld mp múlva.
it: Riprova tra %1$lld s.
ja: %1$lld 秒後に再試行してください。
kk: %1$lld с кейін қайта көріңіз.
ko: %1$lld초 후에 다시 시도하세요.
lt: Bandyti dar kartą po %1$lld s.
lv: Mēģiniet vēlreiz pēc %1$lld s.
nl: Probeer opnieuw over %1$lld s.
pl: Spróbuj ponownie za %1$lld s.
pt: Tente novamente em %1$lld s.
pt_br: Tente novamente em %1$lld s.
ru: Повторите через %1$lld с.
sk: Opakujte o %1$lld s.
sr: Pokušajte ponovo za %1$lld s.
th: ลองอีกครั้งใน %1$lld วินาที
tr: %1$lld sn sonra yeniden deneyin.
uk: Повторіть через %1$lld с.
zh_cn: %1$lld 秒后可重试。
zh_tw: %1$lld 秒後可重試。

# error.select-server
source: Select a server before continuing.
ar: اختر خادمًا قبل المتابعة.
be: Выберыце сервер перад працягам.
bg: Изберете сървър преди да продължите.
ca: Selecciona un servidor abans de continuar.
cs: Před pokračováním vyberte server.
da: Vælg en server, før du fortsætter.
de: Wählen Sie einen Server, bevor Sie fortfahren.
el: Επιλέξτε διακομιστή πριν συνεχίσετε.
es: Selecciona un servidor antes de continuar.
es_mx: Selecciona un servidor antes de continuar.
fa: قبل از ادامه یک سرور انتخاب کنید.
fr: Sélectionnez un serveur avant de continuer.
he: בחר שרת לפני שתמשיך.
hr: Odaberite poslužitelj prije nastavka.
hu: A folytatás előtt válasszon kiszolgálót.
it: Seleziona un server prima di continuare.
ja: 続行する前にサーバーを選択してください。
kk: Жалғастырмас бұрын серверді таңдаңыз.
ko: 계속하기 전에 서버를 선택하세요.
lt: Prieš tęsdami pasirinkite serverį.
lv: Pirms turpināšanas izvēlieties serveri.
nl: Selecteer een server voordat u doorgaat.
pl: Wybierz serwer przed kontynuowaniem.
pt: Selecione um servidor antes de continuar.
pt_br: Selecione um servidor antes de continuar.
ru: Выберите сервер перед продолжением.
sk: Pred pokračovaním vyberte server.
sr: Izaberite server pre nego što nastavite.
th: เลือกเซิร์ฟเวอร์ก่อนดำเนินการต่อ
tr: Devam etmeden önce bir sunucu seçin.
uk: Виберіть сервер перед продовженням.
zh_cn: 请先选择服务器再继续。
zh_tw: 請先選擇伺服器再繼續。

# error.session-inactive
source: Session is inactive. Sign in again.
ar: الجلسة غير نشطة. سجّل الدخول مرة أخرى.
be: Сесія неактыўная. Увайдзіце зноў.
bg: Сесията е неактивна. Влезте отново.
ca: La sessió està inactiva. Torna a iniciar sessió.
cs: Relace je neaktivní. Přihlaste se znovu.
da: Sessionen er inaktiv. Log ind igen.
de: Sitzung ist inaktiv. Melden Sie sich erneut an.
el: Η συνεδρία είναι ανενεργή. Συνδεθείτε ξανά.
es: La sesión está inactiva. Inicia sesión de nuevo.
es_mx: La sesión está inactiva. Inicia sesión de nuevo.
fa: نشست غیرفعال است. دوباره وارد شوید.
fr: La session est inactive. Connectez-vous à nouveau.
he: ההפעלה לא פעילה. התחבר שוב.
hr: Sesija je neaktivna. Prijavite se ponovno.
hu: A munkamenet inaktív. Jelentkezzen be újra.
it: La sessione è inattiva. Accedi di nuovo.
ja: セッションが非アクティブです。再度サインインしてください。
kk: Сеанс белсенді емес. Қайта кіріңіз.
ko: 세션이 비활성 상태입니다. 다시 로그인하세요.
lt: Sesija neaktyvi. Prisijunkite dar kartą.
lv: Sesija ir neaktīva. Pierakstieties vēlreiz.
nl: Sessie is inactief. Meld u opnieuw aan.
pl: Sesja jest nieaktywna. Zaloguj się ponownie.
pt: A sessão está inativa. Inicie sessão novamente.
pt_br: A sessão está inativa. Entre novamente.
ru: Сессия неактивна. Выполните вход снова.
sk: Relácia je neaktívna. Prihláste sa znova.
sr: Sesija je neaktivna. Prijavite se ponovo.
th: เซสชันไม่ใช้งาน โปรดเข้าสู่ระบบอีกครั้ง
tr: Oturum etkin değil. Tekrar oturum açın.
uk: Сесія неактивна. Увійдіть знову.
zh_cn: 会话未激活。请重新登录。
zh_tw: 工作階段未啟用。請重新登入。

# error.sign-in-failed
source: Sign-in failed.
ar: فشل تسجيل الدخول.
be: Не ўдалося ўвайсці.
bg: Влизането не успя.
ca: No s'ha pogut iniciar la sessió.
cs: Přihlášení se nezdařilo.
da: Login mislykkedes.
de: Anmeldung fehlgeschlagen.
el: Η σύνδεση απέτυχε.
es: Error al iniciar sesión.
es_mx: Error al iniciar sesión.
fa: ورود ناموفق بود.
fr: Échec de la connexion.
he: ההתחברות נכשלה.
hr: Prijava nije uspjela.
hu: A bejelentkezés sikertelen.
it: Accesso non riuscito.
ja: サインインに失敗しました。
kk: Кіру сәтсіз аяқталды.
ko: 로그인에 실패했습니다.
lt: Prisijungti nepavyko.
lv: Pierakstīšanās neizdevās.
nl: Aanmelden mislukt.
pl: Logowanie nie powiodło się.
pt: Falha ao iniciar sessão.
pt_br: Falha ao entrar.
ru: Не удалось выполнить вход.
sk: Prihlásenie zlyhalo.
sr: Prijava nije uspela.
th: เข้าสู่ระบบไม่สำเร็จ
tr: Oturum açma başarısız.
uk: Не вдалося увійти.
zh_cn: 登录失败。
zh_tw: 登入失敗。

# error.signed-in
source: Signed in.
ar: تم تسجيل الدخول.
be: Уваход выкананы.
bg: Влязохте.
ca: Sessió iniciada.
cs: Přihlášeno.
da: Logget ind.
de: Angemeldet.
el: Συνδεθήκατε.
es: Sesión iniciada.
es_mx: Sesión iniciada.
fa: وارد شدید.
fr: Connecté.
he: מחובר.
hr: Prijavljeni ste.
hu: Bejelentkezve.
it: Accesso effettuato.
ja: サインインしました。
kk: Кірдіңіз.
ko: 로그인됨.
lt: Prisijungta.
lv: Pierakstījies.
nl: Aangemeld.
pl: Zalogowano.
pt: Sessão iniciada.
pt_br: Conectado.
ru: Вход выполнен.
sk: Prihlásený.
sr: Prijavljeni ste.
th: เข้าสู่ระบบแล้ว
tr: Oturum açıldı.
uk: Увійдено.
zh_cn: 已登录。
zh_tw: 已登入。

# error.timezone-denied
source: Sign-in denied for this time zone.
ar: تم رفض تسجيل الدخول لهذه المنطقة الزمنية.
be: Уваход забаронены для гэтай часовай зоны.
bg: Влизането е отказано за тази часова зона.
ca: S'ha denegat l'inici de sessió per a aquest fus horari.
cs: Přihlášení bylo zamítnuto pro toto časové pásmo.
da: Login nægtet for denne tidszone.
de: Anmeldung für diese Zeitzone verweigert.
el: Η σύνδεση απορρίφθηκε για αυτή τη ζώνη ώρας.
es: Inicio de sesión denegado para esta zona horaria.
es_mx: Inicio de sesión denegado para esta zona horaria.
fa: ورود برای این منطقه زمانی رد شد.
fr: Connexion refusée pour ce fuseau horaire.
he: ההתחברות נדחתה עבור אזור זמן זה.
hr: Prijava odbijena za ovu vremensku zonu.
hu: Bejelentkezés megtagadva ebben az időzónában.
it: Accesso negato per questo fuso orario.
ja: このタイムゾーンではサインインが拒否されました。
kk: Бұл уақыт белдеуі үшін кіру тыйым салынды.
ko: 이 시간대에서는 로그인이 거부되었습니다.
lt: Prisijungimas atmestas šioje laiko juostoje.
lv: Pierakstīšanās liegta šai laika joslai.
nl: Aanmelden geweigerd voor deze tijdzone.
pl: Logowanie odrzucone dla tej strefy czasowej.
pt: Início de sessão negado para este fuso horário.
pt_br: Entrada negada para este fuso horário.
ru: Вход запрещён для этого часового пояса.
sk: Prihlásenie zamietnuté pre túto časovú zónu.
sr: Prijava odbijena za ovu vremensku zonu.
th: การเข้าสู่ระบบถูกปฏิเสธสำหรับเขตเวลานี้
tr: Bu saat dilimi için oturum açma reddedildi.
uk: Вхід заборонено для цього часового поясу.
zh_cn: 此时区不允许登录。
zh_tw: 此時區不允許登入。

# error.tls-handshake-failed
source: TLS handshake failed: %1$@
ar: فشل مصافحة TLS: %1$@
be: Збой TLS-рукпаціскання: %1$@
bg: TLS ръкостискането не успя: %1$@
ca: Ha fallat l'encaix de mans TLS: %1$@
cs: TLS handshake selhal: %1$@
da: TLS-håndtryk mislykkedes: %1$@
de: TLS-Handshake fehlgeschlagen: %1$@
el: Αποτυχία χειραψίας TLS: %1$@
es: Error en el handshake TLS: %1$@
es_mx: Error en el handshake TLS: %1$@
fa: دست دادن TLS ناموفق بود: %1$@
fr: Échec de la négociation TLS : %1$@
he: לחיצת יד TLS נכשלה: %1$@
hr: TLS rukovanje nije uspjelo: %1$@
hu: TLS-kézfogás sikertelen: %1$@
it: Handshake TLS non riuscito: %1$@
ja: TLS ハンドシェイクに失敗しました: %1$@
kk: TLS қол алысу сәтсіз аяқталды: %1$@
ko: TLS 핸드셰이크 실패: %1$@
lt: TLS rankos paspaudimas nepavyko: %1$@
lv: TLS rokasspiediens neizdevās: %1$@
nl: TLS-handshake mislukt: %1$@
pl: Nieudane uzgadnianie TLS: %1$@
pt: Falha no handshake TLS: %1$@
pt_br: Falha no handshake TLS: %1$@
ru: Сбой TLS-рукопожатия: %1$@
sk: TLS handshake zlyhal: %1$@
sr: TLS rukovanje nije uspelo: %1$@
th: TLS handshake ล้มเหลว: %1$@
tr: TLS el sıkışması başarısız: %1$@
uk: Збій TLS-рукостискання: %1$@
zh_cn: TLS 握手失败：%1$@
zh_tw: TLS 握手失敗：%1$@

# error.unsupported-backend
source: Unsupported backend.
ar: خلفية غير مدعومة.
be: Непадтрымліваемы бэкенд.
bg: Неподдържан бекенд.
ca: Backend no compatible.
cs: Nepodporovaný backend.
da: Ikke-understøttet backend.
de: Nicht unterstütztes Backend.
el: Μη υποστηριζόμενο backend.
es: Backend no compatible.
es_mx: Backend no compatible.
fa: بک‌اند پشتیبانی‌نشده.
fr: Backend non pris en charge.
he: Backend לא נתמך.
hr: Nepodržani backend.
hu: Nem támogatott backend.
it: Backend non supportato.
ja: サポートされていないバックエンドです。
kk: Қолдау көрсетілмейтін бэкенд.
ko: 지원되지 않는 백엔드입니다.
lt: Nepalaikomas backend.
lv: Neatbalstīts backend.
nl: Niet-ondersteunde backend.
pl: Nieobsługiwany backend.
pt: Backend não suportado.
pt_br: Backend não suportado.
ru: Неподдерживаемый бэкенд.
sk: Nepodporovaný backend.
sr: Nepodržani backend.
th: แบ็กเอนด์ที่ไม่รองรับ
tr: Desteklenmeyen arka uç.
uk: Непідтримуваний бекенд.
zh_cn: 不支持的后端。
zh_tw: 不支援的後端。

# error.wrong-otp
source: Wrong OTP code.
ar: رمز OTP خاطئ.
be: Няправільны код OTP.
bg: Грешен OTP код.
ca: Codi OTP incorrecte.
cs: Nesprávný OTP kód.
da: Forkert OTP-kode.
de: Falscher OTP-Code.
el: Λανθασμένος κωδικός OTP.
es: Código OTP incorrecto.
es_mx: Código OTP incorrecto.
fa: کد OTP نادرست.
fr: Code OTP incorrect.
he: קוד OTP שגוי.
hr: Netočan OTP kod.
hu: Helytelen OTP-kód.
it: Codice OTP errato.
ja: OTP コードが正しくありません。
kk: OTP коды дұрыс емес.
ko: OTP 코드가 올바르지 않습니다.
lt: Neteisingas OTP kodas.
lv: Nepareizs OTP kods.
nl: Onjuiste OTP-code.
pl: Nieprawidłowy kod OTP.
pt: Código OTP incorreto.
pt_br: Código OTP incorreto.
ru: Неверный код OTP.
sk: Nesprávny OTP kód.
sr: Netačan OTP kod.
th: รหัส OTP ไม่ถูกต้อง
tr: Yanlış OTP kodu.
uk: Невірний код OTP.
zh_cn: OTP 验证码错误。
zh_tw: OTP 驗證碼錯誤。

# error.wrong-password
source: Wrong email or password.
ar: البريد الإلكتروني أو كلمة المرور خاطئة.
be: Няправільны адрас эл. пошты ці пароль.
bg: Грешен имейл или парола.
ca: Correu electrònic o contrasenya incorrectes.
cs: Nesprávný e-mail nebo heslo.
da: Forkert e-mail eller adgangskode.
de: Falsche E-Mail oder falsches Passwort.
el: Λανθασμένο email ή κωδικός πρόσβασης.
es: Correo electrónico o contraseña incorrectos.
es_mx: Correo electrónico o contraseña incorrectos.
fa: ایمیل یا رمز عبور نادرست.
fr: E-mail ou mot de passe incorrect.
he: דוא"ל או סיסמה שגויים.
hr: Netočna e-pošta ili lozinka.
hu: Helytelen e-mail vagy jelszó.
it: Email o password errate.
ja: メールまたはパスワードが正しくありません。
kk: Электрондық пошта немесе құпия сөз дұрыс емес.
ko: 이메일 또는 암호가 올바르지 않습니다.
lt: Neteisingas el. paštas ar slaptažodis.
lv: Nepareizs e-pasts vai parole.
nl: Onjuist e-mailadres of wachtwoord.
pl: Nieprawidłowy e-mail lub hasło.
pt: E-mail ou palavra-passe incorretos.
pt_br: E-mail ou senha incorretos.
ru: Неверный адрес эл. почты или пароль.
sk: Nesprávny e-mail alebo heslo.
sr: Netačna e-pošta ili lozinka.
th: อีเมลหรือรหัสผ่านไม่ถูกต้อง
tr: Yanlış e-posta veya parola.
uk: Невірна ел. пошта або пароль.
zh_cn: 电子邮件或密码错误。
zh_tw: 電子郵件或密碼錯誤。

# error.wrong-totp
source: Wrong authenticator (TOTP) code.
ar: رمز المصادق (TOTP) خاطئ.
be: Няправільны код аўтэнтыфікатара (TOTP).
bg: Грешен код на автентикатор (TOTP).
ca: Codi d'autenticador (TOTP) incorrecte.
cs: Nesprávný kód autentizátoru (TOTP).
da: Forkert autentificeringskode (TOTP).
de: Falscher Authenticator-Code (TOTP).
el: Λανθασμένος κωδικός εφαρμογής (TOTP).
es: Código de autenticador (TOTP) incorrecto.
es_mx: Código de autenticador (TOTP) incorrecto.
fa: کد احراز هویت (TOTP) نادرست.
fr: Code d'authentificateur (TOTP) incorrect.
he: קוד מאמת (TOTP) שגוי.
hr: Netočan kod autentifikatora (TOTP).
hu: Helytelen hitelesítő (TOTP) kód.
it: Codice autenticatore (TOTP) errato.
ja: 認証アプリ (TOTP) のコードが正しくありません。
kk: Аутентификатор (TOTP) коды дұрыс емес.
ko: 인증 앱(TOTP) 코드가 올바르지 않습니다.
lt: Neteisingas autentifikatoriaus (TOTP) kodas.
lv: Nepareizs autentifikatora (TOTP) kods.
nl: Onjuiste authenticatorcode (TOTP).
pl: Nieprawidłowy kod aplikacji uwierzytelniającej (TOTP).
pt: Código de autenticador (TOTP) incorreto.
pt_br: Código do autenticador (TOTP) incorreto.
ru: Неверный код аутентификатора (TOTP).
sk: Nesprávny kód autentifikátora (TOTP).
sr: Netačan kod autentifikatora (TOTP).
th: รหัสแอปยืนยันตัวตน (TOTP) ไม่ถูกต้อง
tr: Yanlış doğrulayıcı (TOTP) kodu.
uk: Невірний код автентифікатора (TOTP).
zh_cn: 身份验证器 (TOTP) 验证码错误。
zh_tw: 驗證器 (TOTP) 驗證碼錯誤。

# field-code
source: Code
ar: الرمز
be: Код
bg: Код
ca: Codi
cs: Kód
da: Kode
el: Κωδικός
es: Código
es_mx: Código
fa: کد
he: קוד
hr: Kod
hu: Kód
it: Codice
ja: コード
kk: Код
ko: 코드
lt: Kodas
lv: Kods
pl: Kod
pt: Código
pt_br: Código
ru: Код
sk: Kód
sr: Kod
th: รหัส
tr: Kod
uk: Код
zh_cn: 验证码
zh_tw: 驗證碼

# field-name
source: Name
ar: الاسم
be: Імя
bg: Име
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_mx: Nombre
fa: نام
fr: Nom
he: שם
hr: Naziv
hu: Név
it: Nome
ja: 名前
kk: Атауы
ko: 이름
lt: Pavadinimas
lv: Nosaukums
nl: Naam
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Имя
sk: Názov
sr: Naziv
th: ชื่อ
tr: Ad
uk: Ім'я
zh_cn: 名称
zh_tw: 名稱

# field-password
source: Password
ar: كلمة المرور
be: Пароль
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
es_mx: Contraseña
fa: رمز عبور
fr: Mot de passe
he: סיסמה
hr: Lozinka
hu: Jelszó
ja: パスワード
kk: Құпия сөз
ko: 암호
lt: Slaptažodis
lv: Parole
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
pt_br: Senha
ru: Пароль
sk: Heslo
sr: Lozinka
th: รหัสผ่าน
tr: Parola
uk: Пароль
zh_cn: 密码
zh_tw: 密碼

# field-url-prompt
source: URL of server or cloud
ar: عنوان URL للخادم أو السحابة
be: URL сервера або воблака
bg: URL на сървър или облак
ca: URL del servidor o del núvol
cs: URL serveru nebo cloudu
da: URL for server eller cloud
de: URL des Servers oder der Cloud
el: URL διακομιστή ή cloud
es: URL del servidor o de la nube
es_mx: URL del servidor o de la nube
fa: URL سرور یا ابر
fr: URL du serveur ou du cloud
he: URL של שרת או ענן
hr: URL poslužitelja ili oblaka
hu: Kiszolgáló vagy felhő URL-címe
it: URL del server o del cloud
ja: サーバーまたはクラウドの URL
kk: Сервер немесе бұлт URL-мекенжайы
ko: 서버 또는 클라우드 URL
lt: Serverio ar debesies URL
lv: Servera vai mākoņa URL
nl: URL van server of cloud
pl: URL serwera lub chmury
pt: URL do servidor ou da cloud
pt_br: URL do servidor ou da nuvem
ru: URL сервера или облака
sk: URL servera alebo cloudu
sr: URL servera ili oblaka
th: URL ของเซิร์ฟเวอร์หรือคลาวด์
tr: Sunucu veya bulut URL'si
uk: URL сервера або хмари
zh_cn: 服务器或云的 URL
zh_tw: 伺服器或雲端的 URL

# field-user
source: Username
ar: اسم المستخدم
be: Імя карыстальніка
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
es_mx: Nombre de usuario
fa: نام کاربری
fr: Nom d'utilisateur
he: שם משתמש
hr: Korisničko ime
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
kk: Пайдаланушы аты
ko: 사용자 이름
lt: Naudotojo vardas
lv: Lietotājvārds
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
pt_br: Nome de usuário
ru: Имя пользователя
sk: Používateľské meno
sr: Korisničko ime
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім'я користувача
zh_cn: 用户名
zh_tw: 使用者名稱

source: Issuer
ar: المُصدر
be: Выдаўца
bg: Издател
ca: Emissor
cs: Vydavatel
da: Udsteder
de: Aussteller
el: Εκδότης
es: Emisor
es_mx: Emisor
fa: صادرکننده
fr: Émetteur
he: מנפיק
hr: Izdavatelj
hu: Kibocsátó
it: Emittente
ja: 発行者
kk: Шығарушы
ko: 발급자
lt: Išdavėjas
lv: Izdevējs
nl: Uitgever
pl: Wydawca
pt: Emissor
pt_br: Emissor
ru: Издатель
sk: Vydavateľ
sr: Izdavač
th: ผู้ออก
tr: Veren
uk: Видавець
zh_cn: 颁发者
zh_tw: 簽發者

source: Look up
ar: بحث
be: Пошук
bg: Търсене
ca: Cerca
cs: Vyhledat
da: Slå op
de: Nachschlagen
el: Αναζήτηση
es: Buscar
es_mx: Buscar
fa: جستجو
fr: Rechercher
he: חפש
hr: Pretraži
hu: Keresés
it: Cerca
ja: 検索
kk: Іздеу
ko: 조회
lt: Ieškoti
lv: Meklēt
nl: Opzoeken
pl: Wyszukaj
pt: Procurar
pt_br: Consultar
ru: Найти
sk: Vyhľadať
sr: Pretraži
th: ค้นหา
tr: Ara
uk: Пошук
zh_cn: 查找
zh_tw: 查詢

source: No certificate data.
ar: لا توجد بيانات شهادة.
be: Няма дадзеных сертыфіката.
bg: Няма данни за сертификат.
ca: No hi ha dades del certificat.
cs: Žádná data certifikátu.
da: Ingen certifikatdata.
de: Keine Zertifikatsdaten.
el: Δεν υπάρχουν δεδομένα πιστοποιητικού.
es: No hay datos del certificado.
es_mx: No hay datos del certificado.
fa: داده گواهی وجود ندارد.
fr: Aucune donnée de certificat.
he: אין נתוני אישור.
hr: Nema podataka o certifikatu.
hu: Nincs tanúsítványadat.
it: Nessun dato del certificato.
ja: 証明書データがありません。
kk: Сертификат деректері жоқ.
ko: 인증서 데이터가 없습니다.
lt: Nėra sertifikato duomenų.
lv: Nav sertifikāta datu.
nl: Geen certificaatgegevens.
pl: Brak danych certyfikatu.
pt: Sem dados de certificado.
pt_br: Nenhum dado de certificado.
ru: Нет данных сертификата.
sk: Žiadne údaje certifikátu.
sr: Nema podataka o sertifikatu.
th: ไม่มีข้อมูลใบรับรอง
tr: Sertifika verisi yok.
uk: Немає даних сертифіката.
zh_cn: 无证书数据。
zh_tw: 無憑證資料。

source: Not trusted by system
ar: غير موثوق به من النظام
be: Не давераны сістэмай
bg: Не е доверен от системата
ca: No confiat pel sistema
cs: Nedůvěryhodný systémem
da: Ikke betroet af systemet
de: Nicht vom System vertraut
el: Δεν εμπιστεύεται από το σύστημα
es: No confiado por el sistema
es_mx: No confiado por el sistema
fa: مورد اعتماد سیستم نیست
fr: Non approuvé par le système
he: לא מהימן על ידי המערכת
hr: Nije pouzdano od sustava
hu: A rendszer nem bízik benne
it: Non considerato attendibile dal sistema
ja: システムにより信頼されない
kk: Жүйе сенбейді
ko: 시스템에서 신뢰하지 않음
lt: Nepatikimas sistemai
lv: Nav uzticams sistēmai
nl: Niet vertrouwd door systeem
pl: Niezaufany przez system
pt: Não confiável pelo sistema
pt_br: Não confiável pelo sistema
ru: Не доверен системой
sk: Nedôveryhodný systémom
sr: Nije pouzdan od sistema
th: ระบบไม่เชื่อถือ
tr: Sistem tarafından güvenilir değil
uk: Не довірений системою
zh_cn: 不受系统信任
zh_tw: 不受系統信任

# pin-with-hash
source: Pin %1$@ with %2$@
ar: تثبيت %1$@ باستخدام %2$@
be: Закрэпіць %1$@ з дапамогай %2$@
bg: Фиксиране на %1$@ с %2$@
ca: Fixa %1$@ amb %2$@
cs: Připnout %1$@ pomocí %2$@
da: Fastgør %1$@ med %2$@
de: %1$@ mit %2$@ anheften
el: Καρφίτσωμα %1$@ με %2$@
es: Anclar %1$@ con %2$@
es_mx: Fijar %1$@ con %2$@
fa: سنجاق %1$@ با %2$@
fr: Épingler %1$@ avec %2$@
he: הצמד %1$@ עם %2$@
hr: Prikvači %1$@ s %2$@
hu: %1$@ rögzítése ezzel: %2$@
it: Blocca %1$@ con %2$@
ja: %2$@ で %1$@ をピン留め
kk: %1$@ %2$@ арқылы бекіту
ko: %2$@(으)로 %1$@ 고정
lt: Prisegti %1$@ naudojant %2$@
lv: Piespraust %1$@ ar %2$@
nl: Pin %1$@ met %2$@
pl: Przypnij %1$@ za pomocą %2$@
pt: Fixar %1$@ com %2$@
pt_br: Fixar %1$@ com %2$@
ru: Закрепить %1$@ с помощью %2$@
sk: Pripnúť %1$@ pomocou %2$@
sr: Zakači %1$@ sa %2$@
th: ปักหมุด %1$@ ด้วย %2$@
tr: %1$@ öğesini %2$@ ile sabitle
uk: Закріпити %1$@ за допомогою %2$@
zh_cn: 使用 %2$@ 固定 %1$@
zh_tw: 使用 %2$@ 固定 %1$@

source: Pinned Certificates
ar: الشهادات المثبتة
be: Закрэпленыя сертыфікаты
bg: Фиксирани сертификати
ca: Certificats fixats
cs: Připnuté certifikáty
da: Fastgjorte certifikater
de: Angeheftete Zertifikate
el: Καρφωμένα πιστοποιητικά
es: Certificados anclados
es_mx: Certificados fijados
fa: گواهی‌های سنجاق‌شده
fr: Certificats épinglés
he: אישורים מוצמדים
hr: Prikvačeni certifikati
hu: Rögzített tanúsítványok
it: Certificati bloccati
ja: ピン留め証明書
kk: Бекітілген сертификаттар
ko: 고정된 인증서
lt: Prisegti sertifikatai
lv: Piespraustie sertifikāti
nl: Vastgezette certificaten
pl: Przypięte certyfikaty
pt: Certificados fixados
pt_br: Certificados fixados
ru: Закреплённые сертификаты
sk: Pripnuté certifikáty
sr: Zakačeni sertifikati
th: ใบรับรองที่ปักหมุด
tr: Sabitlenmiş sertifikalar
uk: Закріплені сертифікати
zh_cn: 固定证书
zh_tw: 固定憑證

source: Pinned SPKI
ar: SPKI المثبت
be: Закрэплены SPKI
bg: Фиксиран SPKI
ca: SPKI fixat
cs: Připnutý SPKI
da: Fastgjort SPKI
de: Angeheftetes SPKI
el: Καρφωμένο SPKI
es: SPKI anclado
es_mx: SPKI fijado
fa: SPKI سنجاق‌شده
fr: SPKI épinglé
he: SPKI מוצמד
hr: Prikvačeni SPKI
hu: Rögzített SPKI
it: SPKI bloccato
ja: ピン留め SPKI
kk: Бекітілген SPKI
ko: 고정된 SPKI
lt: Prisegtas SPKI
lv: Piespraustais SPKI
nl: Vastgezette SPKI
pl: Przypięty SPKI
pt: SPKI fixado
pt_br: SPKI fixado
ru: Закреплённый SPKI
sk: Pripnutý SPKI
sr: Zakačeni SPKI
th: SPKI ที่ปักหมุด
tr: Sabitlenmiş SPKI
uk: Закріплений SPKI
zh_cn: 固定 SPKI
zh_tw: 固定 SPKI
